import React, { Fragment } from 'react';
import './Article.css'; 
import Header from '../../components/UI/Header';
import Menu from '../../components/UI/Menu';
import Footer from '../../components/UI/Footer';
import MSlider from '../../components/slider/MSlider';

const text = `عمل پیکر تراشی، امروزه به عنوان یکی از پر طرفدارترین عمل های زیبایی اندام است. برخی افراد به دلیل نداشتن زمان کافی و یا عدم توانایی جسمی، نمیتوانند ورزش کنند. درنتیجه عمل پیکر تراشی به این افراد توصیه میشود.بهترین راه خارج کردن چربی های شکم و پهلو انجام این عمل است.نکته مهمی که باید به آن توجه داشت این است که ،عمل پیکر تراشی برای کسانی که از چاقی و وزن بالا برخوردار هستن اصلا گزینه مناسبی نیست و نتیجه مثبتی ندارد و همچنین در نظر داشته باشید ک پیکرتراشی فقط تخلیه چربی نیست شاید برخی قسمت ها چربی مناسب داشته باشن ولی انحنا مد نظر را نداشته باشند.روش های مختلف پیکر تراشی، به نظر پزشک معالج بستگی دارد .لیپوساکشن، لیپوماتیک و ابدومینوپلاستی گونه های متفاوت این عمل است .

اگر پوست شکم فرد مراجعه کننده از کشش(کشسانی) بالایی برخوردار باشد عمل مناسب آن لیپوماتیک می باشد .


`



function Abdo() {
  return (
    <Fragment>
        <Header />
        <Menu />

        <div className="container">
            <div className="column column-80">
            <div>
        <Header />
        <p className="abdo_title">پیکر تراشی: مزایا و عوارض پیکر تراشی
        </p>
        <p className="abdo_text">{text}</p>
        <div className="abdo_image">
          <img src="/images/abdo/abdo1.jpg" alt="پیکرتراشی" />
        </div>
        <p className="abdo_headline">پیکر تراشی چیست و چگونه انجام میشود :
        </p>

        <p className="abdo_text">یکی از راه های زیبایی اندام،عمل پیکر تراشی است .امروزه افرادی هستن که از چاقی ارثی خود رنج میبرند ،که گاهی هیج راه درمانی ندارد. اما لازم به ذکر است عمل پیکر تراشی نیز مناسب این افراد هست .در واقع یکی از راه های خلاص شدن از چربی های اضافی بدن ،انجام این عمل زیبایی می باشد.یک از مزیت های مهم این عمل این است که ،برای انجام این عمل نیاز به ورود ماده بی هوشی به بدن نیست.خارج شدن این چربی ها از بدن ،بدون هیچ درد و خون ریزی درانجام میشود .در کل این عمل جراحی برای قسمت های مختلف بدن انجام میشود مانند :پهلو ، ران ،غبغب ،زانو،شکم،دست ،  باسن ،سینه و حتی گردن نیزانجام داد.نکته مهم این است که کسانی که از سلولیت رنج می برند، با انجام این عمل میتوانند آن را به طور کامل درمان کنند.در ضمن این عمل ،برای  کسانی که چربی در برخی از قسمت های بدن آن ها تجمع پیدا کرده است هم گزینه خوبی می باشد. و همچنین چربی هایی که از این روش تخلیه می شوند میتوانند به سایر قسمت های بدن تزریق چربی انجام شود مانند تزریق چربی به باسن  که طرفداران بسیاری را دارد</p>

        <div className="abdo_image">
          <img src="/images/abdo/abdo2.jpg" alt="پیکرتراشی" />
        </div>

        <p className="abdo_text">نحوه انجام این عمل به این صورت می باشد که ،پزشک معالج شما با تزریق بی حسی موضعی به قسمتی از بدن شما که عمل میخواهد انجام شود شروع میشود. سپس با ابزاری مخصوص، یک سوراخ به اندازه 2 تا 5 میلی مترایجاد میکند. بعد یک دستگاه مخصوص را برای تزریق ماده بی حسی و ماده ای که از خون ریزی های شدید جلوگیری کند وارد بدن میکنند و بعد از طریق آن سوراخ، ماده ها را وارد چربی ها کرده .سپس دستگاه مکنده چربی های خورد شده را به همراه همان ماده بی حسی که وارد بافت چربی شده بود را از بدن بیرون میکشد.طول انجام این عمل ،بین 2 تا 4 ساعت است و درواقع بستگی دارد به میزان چربی موجود در بدن مراجعه کننده .کسانی که ازچربی های زیادی در بدن خود برخوردار هستن، طی دو جلسه میتوانند این چربی ها را از بدن خود خارج کنند. اما باید توجه داشته باشند که، بنا بر دستور پزشک خود این عمل حتما بیش از 72 ساعت بگذرد، سپس عمل بعدی انجام بگیرد</p>

        <p className="abdo_headline">مزیت های عمل پیکر تلاشی:</p>
    <p className="abdo_text">
از آن جایی که میدانید، در تمام عمل های جراحی احتمال آمبولی نیز وجود دارد. اما در عمل پیکر تراشی (لیپو ماتیک) احتمال آمبولی به شدت پایین می باشد.

بعد از انجام این عمل ،به هیچ وجه حالت سلولیت در پوست ایجاد نمیشود.بلکه سلولیت های قبل از عمل را نیزازبین می برد.

دوران نقاهت این عمل بسیارکوتاه می باشد و حدود چند ساعت بعد از انجام این عمل ،مراجعه کننده می تواند از بیمارستان خارج شود.

به دلیل کم بودن تعداد سوراخ های موجود روی پوست ،احتمال بروز هر گونه مشکل وعفونت به شدت کم است.

از نظرهزینه، انجام این نوع عمل از پیکرتراشی (لیپوماتیک) بسیار پایین تر از سایر عمل های پیکر تراشی می باشد.

برای انجام این عمل، نیاز به بیهوشی کامل نمی باشد و بی حسی موضعی کفایت میکند .

مدت زمان بهبودی و تغییر فرم بدن پس از مدت زمان بسیار کوتاهی صورت میگیرد.</p>


<p className="abdo_headline">مزیت های عمل پیکر تلاشی:</p>
<p className="abdo_headline">مزیت های عمل پیکر تلاشی:</p>
<p className="abdo_headline">مزیت های عمل پیکر تلاشی:</p>
<p className="abdo_headline">مزیت های عمل پیکر تلاشی:</p>
  </div>
                
            </div>
            <div className="column column-20">
            <div><b>مقاله های اخیر</b></div>
            <div><b>عمل های اخیر</b></div>
            </div>
        </div>
        <Footer/>
    </Fragment>
  );
}

export default Abdo;
