
import Header from "../components/UI/Header"
import Footer from "../components/UI/Footer"
import Menu from "../components/UI/Menu"
import SocialMedia from "../components/social/SocialMediaBar"


import "./About.css"


const text = `
دکتر حسن طالب زاده فاروجی متخصص جراحی زیبایی و درمانی که دوره پزشکی عمومی خود را در دانشگاه علوم پزشکی مشهد و دوره تخصصی خود را در کاشان گذرانده هست . ایشان عضو هیئت درمانی مشهد ، رئیس بخش جراحی بیمارستان فوق تخصصی شریعتی و ریاست اتاق عمل خراسان شمالی می باشند

دارای گواهینامه های تخصصی به صورت حرفه ای در دوره های جراحی پلاستیک شکم،پروتز ، پیکرتراشی و سینه می باشند. ایشان با سابقه بالای 11 سال در حیطه جراحی های زیبایی پلاستیک .داخلی و خارجی در مشهد در حال فعالیت هستند.


سرکار خانم حدیث ایوازه فارغ التحصیل دانشگاه علوم پزشکی مشهد در رشته تکنولوژی جراحی با سابقه بالای ده سال در حیطه جراحی های زیبایی و فعالیت های ویژه با بهترین پزشکان در حیطه جزاحی پلاستیک مشهد هستند که هم اکنون در حال همکاری با دکتر حسن طالب زاده فاروجی در حیطه  جراحی زیبایی می باشد. ایشان دارای مدرک بین المللی در زمینه تزریقات ژل ، بوتاکس ، فیلر، prp ، تزریقات صورت و هچنین دارای دوره های تکمیلی در زمینه جراحی های زیبایی از قبیل پیکرتراشی ، و .. می باشد
`


function About() {
  return (
    <div>
        <Header />
        <Menu />
        <SocialMedia />
        <p className="about_text">{text}</p>
        <div className="about_image">
        </div>
        <Footer />

    </div>
  )
}

export default About